{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 25322, "word_counts": "{\"a\": 13926, \"r\": 13491, \"d\": 7746, \"v\": 2007, \"k\": 2031, \"g\": 5904, \"h\": 4482, \"b\": 3515, \"c\": 7848, \"u\": 6047, \"s\": 14647, \"n\": 13134, \"o\": 11456, \"e\": 21674, \"i\": 15215, \"m\": 5036, \"t\": 12637, \"y\": 3066, \"l\": 9342, \"z\": 514, \"p\": 5701, \"w\": 1849, \"q\": 293, \"j\": 378, \"f\": 2736, \"x\": 521}", "word_docs": "{\"a\": 11841, \"k\": 1961, \"v\": 1949, \"r\": 11542, \"d\": 6845, \"g\": 5320, \"h\": 4222, \"c\": 6934, \"b\": 3241, \"s\": 11695, \"u\": 5678, \"o\": 9431, \"n\": 10807, \"e\": 15913, \"i\": 12111, \"t\": 10430, \"m\": 4556, \"y\": 3009, \"l\": 7981, \"z\": 464, \"p\": 5041, \"w\": 1799, \"q\": 293, \"j\": 377, \"f\": 2446, \"x\": 520}", "index_docs": "{\"4\": 11841, \"20\": 1961, \"21\": 1949, \"5\": 11542, \"11\": 6845, \"13\": 5320, \"16\": 4222, \"10\": 6934, \"17\": 3241, \"3\": 11695, \"12\": 5678, \"8\": 9431, \"6\": 10807, \"1\": 15913, \"2\": 12111, \"7\": 10430, \"15\": 4556, \"18\": 3009, \"9\": 7981, \"24\": 464, \"14\": 5041, \"22\": 1799, \"26\": 293, \"25\": 377, \"19\": 2446, \"23\": 520}", "index_word": "{\"1\": \"e\", \"2\": \"i\", \"3\": \"s\", \"4\": \"a\", \"5\": \"r\", \"6\": \"n\", \"7\": \"t\", \"8\": \"o\", \"9\": \"l\", \"10\": \"c\", \"11\": \"d\", \"12\": \"u\", \"13\": \"g\", \"14\": \"p\", \"15\": \"m\", \"16\": \"h\", \"17\": \"b\", \"18\": \"y\", \"19\": \"f\", \"20\": \"k\", \"21\": \"v\", \"22\": \"w\", \"23\": \"x\", \"24\": \"z\", \"25\": \"j\", \"26\": \"q\"}", "word_index": "{\"e\": 1, \"i\": 2, \"s\": 3, \"a\": 4, \"r\": 5, \"n\": 6, \"t\": 7, \"o\": 8, \"l\": 9, \"c\": 10, \"d\": 11, \"u\": 12, \"g\": 13, \"p\": 14, \"m\": 15, \"h\": 16, \"b\": 17, \"y\": 18, \"f\": 19, \"k\": 20, \"v\": 21, \"w\": 22, \"x\": 23, \"z\": 24, \"j\": 25, \"q\": 26, \"<END>\": 27}"}}